[
	{
		"model": "movies.mbti",
		"pk": 1,
		"fields": {
			"release_date": "2010-07-15",
			"title": "인셉션",
			"poster_path": "/jSm8mzp7sucgL8NwINIoAmx4dS5.jpg",
			"vote_average": 8.3,
			"overview": "타인의 꿈과 접속해 생각을 빼낼 수 있는 근미래, 돔 코브는 꿈의 보안 프로그래머이자 동시에 침입자다. 그는 일본인 사업가 사이토의 제안에 따라 거대 합병 기업의 총수가 될 피셔의 꿈을 설계하여 기업 합병을 막으려 든다. 그 일을 성사시키면 코브는 사이토의 도움으로 아내의 살해범으로 몰린 자신의 누명을 뒤로 하고 사랑스런 자녀들이 있는 집으로 돌아갈 수 있다. 마침내 코브 일행은 꿈 안의 꿈 안의 또 꿈이라는 경로를 거치며 피셔의 꿈과 무의식 깊숙한 곳을 설계하고 침투한다.",
			"genre": "액션",
			"mbti": "estj"
		}
	},
	{
		"model": "movies.mbti",
		"pk": 2,
		"fields": {
			"release_date": "2002-12-18",
			"title": "반지의 제왕: 두 개의 탑",
			"poster_path": "/hjGjAdEPJF2unG8yseu5mcVb5cx.jpg",
			"vote_average": 8.3,
			"overview": "9명의 반지원정대는 사우론의 세력에 맞서 반지를 지켜냈지만 반지 원정대는 뿔뿔이 흩어지게 된다. 메리와 피핀을 구하기 위해 우르크하이 군대를 추격하던 아라곤과 레골라스, 김리는 유령 숲에서 백색의 마법사로 부활한 마법사 간달프를 만나게 되고 사우론이 암흑세계의 두 개의 탑을 통합하여 점점 그 세력을 넓혀가고 있다는 사실을 듣게 된다. 이에 아라곤과 원정대는 중간계의 선한 무리의 통합을 이뤄 사우론의 세력을 견제해야 하는 큰 임무를 맡게 된다. 하지만 원수지간인 곤도르와 로한으로 나뉜 인간 종족의 통합은 쉽지 않고 게다가 로한의 왕마저 사루만에게 동화되는데...",
			"genre": "모험",
			"mbti": "estj"
		}
	},
	{
		"model": "movies.mbti",
		"pk": 3,
		"fields": {
			"release_date": "2016-07-27",
			"title": "제이슨 본",
			"poster_path": "/rwE8auay5AJCxaVZfsZ19BkQr3q.jpg",
			"vote_average": 6.3,
			"overview": "모든 자취를 숨기고 사라졌던 제이슨 본, 그는 되찾은 기억 외에 과거를 둘러싼 또 다른 음모가 있다는 것을 알게 되고 마침내 CIA 앞에 자신의 존재를 드러내게 된다. 그리스 반정부시위에서 소셜미디어를  통해 감시와 통제를 자행하려는 CIA의 새로운 프로그램 아이언핸드가 은밀히 진행 중이다. 이런 상황에서 본은 과거 트레드스톤 작전과 관련된 아버지의 과거를 추적하며 CIA와 대립한다. 본을 제거하려는 국장 듀이(토미 리 존스)에 맞서 사이버팀장 헤더 리(알리시아 비칸데르)가 모호한 조력자로 나선다.",
			"genre": "액션",
			"mbti": "estj"
		}
	},
	{
		"model": "movies.mbti",
		"pk": 4,
		"fields": {
			"release_date": "2011-07-07",
			"title": "해리 포터와 죽음의 성물 2",
			"poster_path": "/ehUeFvQeo8Vr2aDIKLsLbC8okcw.jpg",
			"vote_average": 8.1,
			"overview": "덤블도어 교장이 남긴 죽음의 성물의 단서를 쫓던 해리 포터는 볼드모트가 그토록 찾아 다닌 절대적인 힘을 가진 지팡이의 비밀을 통해 드디어 마지막 퍼즐을 완성한다. 볼드모트의 영혼이 담긴 다섯 번째 호크룩스를 찾기 위해 마법학교 호그와트로 돌아온 해리와 친구들은 그들을 잡으려는 보안마법에 걸려 위기를 맞지만 덤블도어의 동생인 에버포스의 도움으로 벗어난다. 그리고 그에게서 덤블도어와 어둠의 마법사 그린델왈드에 관한 놀라운 과거에 대해 알게 된다. 한편 볼드모트는 해리에 의해 호크룩스들이 파괴되었음을 느끼고 호그와트로 향한다. 해리를 주축으로 한 불사조 기사단과 죽음을 먹는 자들 간의 전투가 벌어지며 호그와트는 거대한 전쟁터로 변하게 되는데...",
			"genre": "판타지",
			"mbti": "estj"
		}
	}
]