[
	{
		"model": "movies.mbti",
		"pk": 45,
		"fields": {
			"release_date": "2012-02-02",
			"title": "범죄와의 전쟁: 나쁜놈들 전성시대",
			"poster_path": "/4tJYmvn7VgDsrAYHgB3qebVWTut.jpg",
			"vote_average": 6.8,
			"overview": "1982년 부산, 해고될 위기에 처한 비리 세관원 최익현은 순찰 중 적발한 히로뽕을 일본으로 밀수출하기 위해 부산 최대 조직의 젊은 보스 최형배와 손을 잡는다. 익현은 탁월한 임기응변과 특유의 친화력으로 형배의 신뢰를 얻는 데 성공한다. 주먹 넘버원 형배와 로비의 신 익현은 함께 힘을 합쳐 부산을 접수하기 시작하고, 나쁜 놈들의 전성시대가 펼쳐진다. 하지만 1990년 범죄와의 전쟁이 선포되자 조직의 의리는 금이 가고 배신이 시작된다. 살아남기 위해 벌이는 치열한 한판 승부, 최후에 웃는 자는 과연 누가 될 것인가?",
			"genre": "범죄",
			"mbti": "intj"
		}
	},
	{
		"model": "movies.mbti",
		"pk": 46,
		"fields": {
			"release_date": "2019-11-13",
			"title": "포드 V 페라리",
			"poster_path": "/wBUoWL4z0nsvC9cYT3VCc74X3jE.jpg",
			"vote_average": 8.0,
			"overview": "1960년대, 매출 감소에 빠진 포드는 판매 활로를 찾기 위해 페라리와의 인수 합병을 추진한다. 막대한 자금력에도 불구, 계약에 실패하고 엔초 페라리로부터 모욕까지 당한 헨리 포드 2세는 르망 24시간 레이스에서 페라리를 박살 낼 차를 만들 것을 지시한다. 지옥의 레이스로 불리는 르망 24시간 레이스. 출전 경험조차 없는 포드는 대회 6연패를 차지한 페라리에 대항하기 위해 르망 우승자 출신 자동차 디자이너 캐롤 셸비를 고용하고, 그는 누구와도 타협하지 않지만 열정과 실력만큼은 최고인 레이서 켄 마일스를 자신의 파트너로 영입하는데...",
			"genre": "드라마",
			"mbti": "intj"
		}
	},
	{
		"model": "movies.mbti",
		"pk": 47,
		"fields": {
			"release_date": "2019-10-02",
			"title": "조커",
			"poster_path": "/wrCwH6WOvXQvVuqcKNUrLDCDxdw.jpg",
			"vote_average": 8.2,
			"overview": "홀어머니와 사는 아서 플렉은 코미디언을 꿈꾸지만 그의 삶은 좌절과 절망으로 가득 차 있다. 광대 아르바이트는 그에게 모욕을 가져다주기 일쑤고, 긴장하면 웃음을 통제할 수 없는 신경병 증세는 그를 더욱 고립시킨다. 정부 예산 긴축으로 인해 정신과 약물을 지원하던 공공의료 서비스마저 없어져 버린 어느 날, 아서는 지하철에서 시비를 걸어온 증권사 직원들에게 얻어맞던 와중에 동료가 건네준 권총으로 그들을 쏴 버리고 만다. 군중들은 지배계급에 대한 저항의 아이콘이 된 그를 추종하기 시작하며 광대 마스크로 얼굴을 가리고 거리로 쏟아져 나오기 시작하는데...",
			"genre": "범죄",
			"mbti": "intj"
		}
	},
	{
		"model": "movies.mbti",
		"pk": 48,
		"fields": {
			"release_date": "2006-10-19",
			"title": "프레스티지",
			"poster_path": "/rwEc7SgXu7b5Yo8Co4CvSinF91v.jpg",
			"vote_average": 8.2,
			"overview": "로버트 앤지어는 상류층 집안에서 자란 쇼맨십이 강한 마술사. 반면 고아로 사람들과 잘 어울리지 못하는 알프레드 보든은 아이디어를 남들에게 보여 줄 배짱은 없지만 누구보다도 뛰어난 재능을 가진 천재이다. 두 사람은 서로를 아끼는 친구이자 선의의 경쟁자. 그러나 그들이 최고라 자부했던 수중 마술이 실패로 돌아가면서 두 사람은 철천지 원수로 돌변한다. 상대방 마술의 비밀을 캐내려 경쟁을 벌이는 가운데, 로버트는 알프레드의 비밀을 알아내기 위해 자신의 조수이자 사랑하는 여인 올리비아를 알프레드에게 접근하게 만든다.",
			"genre": "드라마",
			"mbti": "intj"
		}
	}
]