[
	{
		"model": "movies.mbti",
		"pk": 61,
		"fields": {
			"release_date": "2017-10-03",
			"title": "범죄도시",
			"poster_path": "/A5MIbqxuQfQRtzGxg5UUTAxHfsM.jpg",
			"vote_average": 7.8,
			"overview": "2004년 서울. 중국 하얼빈에서 활동하다 피신한 신흥 범죄조직의 악랄한 보스 장첸. 가리봉동 일대로 넘어온 장첸과 그의 일당들은 단숨에 기존 조직들을 장악하고 가장 강력한 세력인 춘식이파 보스 황사장까지 위협하며 도시 일대의 최강자로 급부상한다. 한편 대한민국을 뒤흔든 장첸 일당을 잡기 위해 오직 주먹 한방으로 도시의 평화를 유지해 온 괴물형사 마석도와  인간미 넘치는 든든한 리더 전일만 반장이 이끄는 강력반은 눈에는 눈 방식의  소탕 작전을 기획하는데...",
			"genre": "범죄",
			"mbti": "esfj"
		}
	},
	{
		"model": "movies.mbti",
		"pk": 62,
		"fields": {
			"release_date": "2016-10-25",
			"title": "닥터 스트레인지",
			"poster_path": "/uvcPUOu88Wws5ZtCy6mpFA8WztS.jpg",
			"vote_average": 7.4,
			"overview": "오만함과 실력 모두 최고인 신경외과 의사 닥터 스티븐 스트레인지는 운전 중에 핸드폰을 한 대가로 두 손의 신경이 끊어지는 심각한 부상을 입고 큰 상심에 빠진다. 게다가 모난 말들로 사랑하는 여인 크리스틴 팔머마저 그의 곁을 떠나게 만든다. 그는 치료를 위해 히말라야의 영적 지도자, 에인션트 원을 만나 마지막 희망을 걸고 수련을 시작한다. 스트레인지는 빠르게 마법을 터득해 나가는 동시에 세계의 작동원리와 우주를 정복하려는 도르마무 일당의 계략을 알게 된다.",
			"genre": "액션",
			"mbti": "esfj"
		}
	},
	{
		"model": "movies.mbti",
		"pk": 63,
		"fields": {
			"release_date": "2012-04-25",
			"title": "어벤져스",
			"poster_path": "/1uHRkB2Q00Y4i7I7KNd0jGi4OmY.jpg",
			"vote_average": 7.7,
			"overview": "에너지원 큐브를 이용한 적의 등장으로 인류가 위험에 처하자 국제평화유지기구인 쉴드의 국장 닉 퓨리는 어벤져스 작전을 위해 전 세계에 흩어져 있던 슈퍼히어로들을 찾아나선다. 아이언맨부터 토르, 헐크, 캡틴 아메리카는 물론, 쉴드의 요원인 블랙 위도우, 호크 아이까지, 최고의 슈퍼히어로들이 어벤져스의 멤버로 모이게 되지만, 각기 개성이 강한 이들의 만남은 예상치 못한 방향으로 흘러가는데...",
			"genre": "SF",
			"mbti": "esfj"
		}
	},
	{
		"model": "movies.mbti",
		"pk": 64,
		"fields": {
			"release_date": "2015-07-14",
			"title": "앤트맨",
			"poster_path": "/3EFdR4QG1bJ7sxH7E1EhZF1LNZ0.jpg",
			"vote_average": 7.1,
			"overview": "하나뿐인 딸에게 멋진 아빠이고 싶지만 현실은 생계형 도둑인 스콧 랭. 하지만 전과자인 스콧의 새 출발은 번번이 좌절된다. 어느 날 그에게 몸을 자유자재로 늘리거나 줄일 수 있는 핌 입자를 개발한 과학자 행크 핌이 찾아와 수트와 헬멧을 건네며 앤트맨이 되어 줄 것을 요청한다. 행크는 앤트맨의 기술이 악용되는 것을 막기 위해 스콧에게 접근했고, 스콧을 앤트맨으로 훈련시켜 그 비밀기술을 훔쳐내려는 계획을 짠다. 어리둥절하지만 일단 한번 해보기로 결심한 스콧은 행크 핌의 딸인 호프의 도움을 받아 점차 히어로의 면모를 갖추어가게 되는데...",
			"genre": "SF",
			"mbti": "esfj"
		}
	}
]