[
	{
		"model": "movies.mbti",
		"pk": 49,
		"fields": {
			"release_date": "2018-08-01",
			"title": "신과 함께-인과 연",
			"poster_path": "/2ETx0U2Q5gUHtPJZiQ3hakTqyaR.jpg",
			"vote_average": 8.1,
			"overview": "천 년 동안 48명의 망자를 환생시킨 저승 삼차사, 한 명만 더 환생시키면 그들도 새로운 삶을 얻을 수 있다. 하지만 강림은 원귀였던 수홍을 자신들의 마지막 귀인으로 정한다. 저승법 상 원귀는 소멸되어야하나 염라대왕은 새로운 조건을 내걸며 강림의 제안을 수락한다. 염라의 조건은 성주신이 버티고 있어 저승 차사들이 가는 족족 실패하는 허춘삼 노인을 수홍의 재판이 끝나기 전까지 저승으로 데려오는 것. 허춘삼을 데리러 이승으로 내려간 해원맥과 덕춘, 하지만 성주신의 막강한 힘 앞에 속수무책으로 당하기만 하는데...",
			"genre": "드라마",
			"mbti": "isfj"
		}
	},
	{
		"model": "movies.mbti",
		"pk": 50,
		"fields": {
			"release_date": "2020-12-25",
			"title": "조제, 호랑이 그리고 물고기들",
			"poster_path": "/v60S8rPRCQRYSeCtmLiuRpQqIfC.jpg",
			"vote_average": 0.0,
			"overview": "지체장애인인 조제는 그림 그리기를 좋아하며, 미처 경험해 보지 못한 세상에 대한 호기심과 두려움을 동시에 가지고 살아간다. 해양생물학을 전공하며 유학을 준비 중인 츠네오는 바다를 사랑하는 대학생으로 조제와 비슷한 또래이다. 조제를 온실 속 화초처럼 키워온 할머니는 츠네오를 아르바이트생으로 고용하여 조제를 일정 시간 돌보게 한다. 조제는 할머니의 눈을 피해, 혹은 할머니의 묵인하에, 츠네오와 함께 바깥나들이를 시작하고 조금씩 세상을 향해 마음을 열어간다.",
			"genre": "애니메이션",
			"mbti": "isfj"
		}
	},
	{
		"model": "movies.mbti",
		"pk": 51,
		"fields": {
			"release_date": "2021-12-31",
			"title": "인생은 아름다워",
			"poster_path": "/yURxwVCrQI5uWHV16mwrKEIw2nv.jpg",
			"vote_average": 0.0,
			"overview": "무뚝뚝한 남편 진봉과 무심한 아들딸을 위해 헌신하며 살아온 세연은 어느 날 자신에게 시간이 얼마 남지 않았다는 것을 알게 된다. 한치 앞도 알 수 없는 인생에 서글퍼진 세연은 마지막 생일 선물로 문득 떠오른 자신의 첫사랑을 찾아달라는 황당한 요구를 한다. 막무가내로 우기는 아내의 고집에 어쩔 수 없이 여행길에 따라나선 진봉은 아무런 단서도 없이 이름 석자만 가지고 무작정 전국 방방곡곡을 누빈다. 시도 때도 없이 티격태격 다투던 두 사람은 가는 곳곳마다 자신들의 찬란했던 지난날 소중한 기억을 하나 둘 떠올리는데...",
			"genre": "음악",
			"mbti": "isfj"
		}
	},
	{
		"model": "movies.mbti",
		"pk": 52,
		"fields": {
			"release_date": "2012-11-20",
			"title": "라이프 오브 파이",
			"poster_path": "/5AFKp85Bka4mQeaeVNs3evyMYYE.jpg",
			"vote_average": 7.4,
			"overview": "인도에서 동물원을 운영하던 ‘파이’의 가족들은 정부의 지원이 끊기자 캐나다로 이민을 준비한다.  동물들을 싣고 캐나다로 떠나는 배에 탑승한 가족들.  하지만 상상치 못한 폭풍우에 화물선은 침몰하고 가까스로 구명선에 탄 파이만 목숨을 건지게 된다.  구명 보트에는 다리를 다친 얼룩말과 굶주린 하이에나,  그리고 바나나 뭉치를 타고 구명보트로 뛰어든 오랑우탄이 함께 탑승해 긴장감이 감돈다.  하지만 이들 모두를 놀라게 만든 진짜 주인공은  보트 아래에 몸을 숨기고 있었던 벵갈 호랑이 ‘리처드 파커’!  시간이 갈수록 배고픔에 허덕이는 동물들은 서로를 공격하고  결국 리처드 파커와 파이만이 배에 남게 된다.  파이는 배에서 발견한 생존 지침서를 바탕으로  점차 ‘리처드 파커’와 함께 바다 위에서 살아가는 법을 습득하게 된다.  그리고 태평양 한가운데서..  집채 만한 고래와 빛을 내는 해파리, 하늘을 나는 물고기, 그리고 미어캣이 사는 신비의 섬 등  그 누구도 보지 않고서는 믿을 수 없는 놀라운 사건들을 겪게 되는데…!",
			"genre": "모험",
			"mbti": "isfj"
		}
	}
]