[
	{
		"model": "movies.mbti",
		"pk": 53,
		"fields": {
			"release_date": "2014-11-05",
			"title": "인터스텔라",
			"poster_path": "/zDNAeWU0PxKolEX1D8Vn1qWhGjH.jpg",
			"vote_average": 8.3,
			"overview": "세계 각국의 정부와 경제가 완전히 붕괴된 미래가 다가온다. 지난 20세기에 범한 잘못이 전 세계적인 식량 부족을 불러왔고, NASA도 해체되었다. 나사 소속 우주비행사였던 쿠퍼는 지구에 몰아친 식량난으로 옥수수나 키우며 살고 있다. 거센 황사가 몰아친 어느 날 알 수 없는 힘에 이끌려 딸과 함께 도착한 곳은 인류가 이주할 행성을 찾는 나사의 비밀본부. 이 때 시공간에 불가사의한 틈이 열리고, 이 곳을 탐험해 인류를 구해야 하는 임무를 위해 쿠퍼는 만류하는 딸을 뒤로한 채 우주선에 탑승하는데...",
			"genre": "모험",
			"mbti": "intp"
		}
	},
	{
		"model": "movies.mbti",
		"pk": 54,
		"fields": {
			"release_date": "2007-11-21",
			"title": "미스트",
			"poster_path": "/rVsu2gHPItijljj1v3XV4mWJisX.jpg",
			"vote_average": 6.8,
			"overview": "마켓에서 물건을 고르는 도중 동네 노인이 피를 흘리면서 “안개 속에 무언가가 있다!!” 뛰쳐 들어왔다. 마트 밖은 이미 아무것도 보이지 않는 정체 불명의 안개로 뒤덮혔고, 정체불명 거대한 괴생물체의 공격을 받는다. 마트 안에는 주민들과 데이빗, 그의 아들 빌리가 고립되었고, 지금 밖으로 나간다면 모두 죽는다는 미친 예언자가 그곳을 더욱 절망스럽게 만든다. 몇 시간 뒤 그들은 믿을 수 없는 괴물들의 등장으로 목숨의 위협을 받고, 살기 위해 살아 남기 위해 싸우기로 결심한다.",
			"genre": "공포",
			"mbti": "intp"
		}
	},
	{
		"model": "movies.mbti",
		"pk": 55,
		"fields": {
			"release_date": "1994-09-23",
			"title": "쇼생크 탈출",
			"poster_path": "/3hO6DIGRBaJQj2NLEYBMwpcz88D.jpg",
			"vote_average": 8.7,
			"overview": "촉망받는 은행 간부 앤디 듀프레인은 아내와 그녀의 정부를 살해했다는 누명을 쓴다. 주변의 증언과 살해 현장의 그럴듯한 증거들로 그는 종신형을 선고받고 악질범들만 수용한다는 지옥같은 교도소 쇼생크로 향한다. 인간 말종 쓰레기들만 모인 그곳에서 그는 이루 말할 수 없는 억압과 짐승보다 못한 취급을 당한다. 그러던 어느 날, 간수의 세금을 면제받게 해 준 덕분에 그는 일약 교도소의 비공식 회계사로 일하게 된다. 그 와중에 교도소 소장은 죄수들을 이리저리 부리면서 검은 돈을 긁어 모으고 앤디는 이 돈을 세탁하여 불려주면서 그의 돈을 관리하는데...",
			"genre": "드라마",
			"mbti": "intp"
		}
	},
	{
		"model": "movies.mbti",
		"pk": 56,
		"fields": {
			"release_date": "2013-11-23",
			"title": "닥터 후: 닥터의 날",
			"poster_path": "/qkhP3bhxQQjs1bGEWNts64DOUkK.jpg",
			"vote_average": 8.3,
			"overview": "시간 전쟁의 마지막 날을 다루고 있다. 전쟁 한복판에서 워 닥터 (존 허트 분)가 이 모든 파멸을 끝내기 위해 달렉 종족과 자신의 종족인 타임 로드 모두를 말살하기로 결심한다. 이와 동시에 현재에서는 준군사조직 UNIT이 외계인의 침공을 막기 위해 런던 전체를 파괴하는 쪽을 택하려 한다. 닥터는 자신의 내력을 뒤집고 마음을 바꿔 달라는 클라라 오스왈드의 간청에 따르고, 시간 전쟁의 마지막 순간으로 돌아가서 전쟁으로 황폐화된 고향 행성을 없애버리지 않고 대신 시공간 속에 숨기게 된다. 그러나 이 선택으로 시간이 일그러지면서 닥터의 과거 모습들은 자신 스스로가 바꿔놓은 선택을 기억하지 못하게 된다.",
			"genre": "SF",
			"mbti": "intp"
		}
	}
]