[
	{
		"model": "movies.mbti",
		"pk": 33,
		"fields": {
			"release_date": "2012-03-22",
			"title": "건축학개론",
			"poster_path": "/fxKyRHx54Vbiwk98fhFqTXu3e3w.jpg",
			"vote_average": 7.2,
			"overview": "생기 넘치지만 숫기 없던 스무 살, 건축학과 승민은 '건축학개론' 수업에서 처음 만난 음대생 서연에게 반한다. 함께 숙제를 하게 되면서 차츰 마음을 열고 친해지지만, 자신의 마음을 표현하는 데 서툰 순진한 승민은 입 밖에 낼 수 없었던 고백을 마음 속에 품은 채 작은 오해로 인해 서연과 멀어지게 된다. 서른 다섯의 건축가가 된 승민 앞에 15년 만에 불쑥 나타난 서연. 당황스러움을 감추지 못하는 승민에게 서연은 자신을 위한 집을 설계해달라고 한다. 자신의 이름을 건 첫 작품으로 서연의 집을 짓게 된 승민, 함께 집을 완성해 가는 동안 어쩌면 사랑이었을지 모를 그때의 기억이 되살아나 두 사람 사이에 새로운 감정이 쌓이기 시작하는데…",
			"genre": "코미디",
			"mbti": "esfp"
		}
	},
	{
		"model": "movies.mbti",
		"pk": 34,
		"fields": {
			"release_date": "2008-04-30",
			"title": "아이언맨",
			"poster_path": "/318YNPBDdt4VU1nsJDdImGc8Gek.jpg",
			"vote_average": 7.6,
			"overview": "천재적인 두뇌와 재능으로 세계 최강의 무기업체를 이끄는 CEO이자, 타고난 매력으로 셀러브리티 못지않은 화려한 삶을 살아가던 억만장자 토니 스타크. 아프가니스탄에서 자신이 개발한 신무기 발표를 성공리에 마치고 돌아가던 그는 게릴라군의 갑작스런 공격에 의해 가슴에 치명적인 부상을 입고 게릴라군에게 납치된다. 가까스로 목숨을 건진 그에게 게릴라군은 자신들을 위한 강력한 무기를 개발하라며 그를 위협한다. 그러나 그는 게릴라군을 위한 무기 대신, 탈출을 위한 무기가 장착된 철갑수트를 몰래 만드는 데 성공하고, 그의 첫 수트인 Mark 1를 입고 탈출에 성공한다.",
			"genre": "액션",
			"mbti": "esfp"
		}
	},
	{
		"model": "movies.mbti",
		"pk": 35,
		"fields": {
			"release_date": "2002-11-13",
			"title": "해리 포터와 비밀의 방",
			"poster_path": "/sfs4U6XpiKFngbbSzrpZbkM1ySI.jpg",
			"vote_average": 7.7,
			"overview": "해리 포터에겐 이번 여름방학이 별로 즐겁질 못했다. 마법이라면 질색을 하는 페투니아 이모와 버논 이모부의 구박도 그렇지만, 무엇보다 속상한 건 단짝이었던 론 위즐리와 헤르미온느 그레인저가 그 사이 자신을 까맣게 잊었는지 자신의 편지에 답장 한 통 없다는 것.  그러던 어느날 꼬마 집요정 도비가 해리의 침실에 나타나 뜻밖의 얘기를 한다. 호그와트 마법학교로 돌아가면 무서운 일을 당할 거라는 것. 도비는 해리를 학교에 못 가게 하려고 자신이 여태까지 론과 헤르미온느의 답장을 가로채 왔음을 고백한다. 그러나 도비와 더즐리 가족의 방해에도 불구, 해리는 론과 그의 형제들이 타고 온 하늘을 나는 자동차를 타고 이모집을 탈출, 따뜻한 가족애가 넘치는 론의 집으로 가는데...",
			"genre": "모험",
			"mbti": "esfp"
		}
	},
	{
		"model": "movies.mbti",
		"pk": 36,
		"fields": {
			"release_date": "2004-01-23",
			"title": "이프 온리",
			"poster_path": "/AfJV5EGfx0a9UHvBWUOUgbsJe8m.jpg",
			"vote_average": 6.9,
			"overview": "사랑을 꿈꾸는 로맨티스트 '그녀'와 성공을 꿈꾸는 워커홀릭 '그'. 바이올린을 전공하는 사랑스런 로맨티스트 사만다(제니퍼 러브 휴잇)와 자신의 일에만 몰두하는 성공한 젊은 비즈니스 맨 이안(폴 니콜스). 둘은 서로를 사랑하지만 사만다는 일만 생각하고 자신은 자신은 뒷전인 이안의 모습에 마음이 아프고, 이안은 자신을 이해해주지 못하는 사만다가 답답하다.  사만다에겐 졸업연주회, 이안에겐 투자설명회. 오늘은 두 사람 모두에게 중요한 하루이다. 그녀는 그를 위해 선물과 아침식사를 준비하지만, 오늘이 그녀의 졸업연주회 날이라는 것 조차 잊고 있던 그를 보며 사만다는 서운함을 감추지 못한다.  출근길.. 옷에 쏟은 커피 때문에 집으로 돌아온 사만다는 이안이 중요한 파일을 두고 갔음을 알고 급히 설명회 장소로 향한다. 하지만 그 파일은 단순한 복사본. 갑작스런 그녀의 출현으로 설명회를 망쳤다고 생각한 이안은 사만다의 전화조차 받지 않는다.  사만다의 졸업 연주회에 가는 길.. 이안은 '그녀가 있음을 감사하고 계산 없이 사랑하라'는 택시기사의 충고를 들으며 문득 그녀의 소중함을 깨닫는다. 하지만 졸업연주회가 끝나고 식사를 하던 두 사람은 그 동안의 쌓인 감정들 때문에 말다툼을 하고, 레스토랑에서 뛰쳐나와 혼자 택시를 타고 가던 사만다는 이안이 보는 앞에서 교통사고로 목숨을 잃는다. 그녀에게 사랑한다는 말 한마디 제대로 해주지 못했던 이안은 그녀의 죽음을 인정할 수 없는데...  다음 날 아침.. 눈을 뜬 그는 믿지 못할 상황과 마주한다. 자신의 곁에는 그녀가 있고, 그녀가 떠나간 어제가 다시 반복되고 있는 것! 이안은 어제의 일들이 단순한 꿈이길 바라며 그녀의 운명을 바꾸려 노력한다. 하지만 어제와 같은 일들이 계속 반복되는 것을 보며 그는 정해진 운명을 바꿀 수 없음을 깨닫는다. 이안에게 다시 주어진 사만다와의 마지막 하루. 이제 그녀를 사랑할 수 있는 시간은 단 하루뿐! 그는 마지막으로 그녀에게 자신의 모든 사랑을 담은 최고의 하루를 선물하기로 하는데...",
			"genre": "판타지",
			"mbti": "esfp"
		}
	}
]