[
	{
		"model": "movies.mbti",
		"pk": 5,
		"fields": {
			"release_date": "2007-08-01",
			"title": "기담",
			"poster_path": "/pg992qBwQgy4ugrSYYD4rt8gqAo.jpg",
			"vote_average": 6.3,
			"overview": "바야흐로 신문명과 전쟁의 혼돈이 극에 치닫던 1942년 경성, 모든 공포는 그 해 겨울 시작되었다. 동경 유학 중이던 엘리트 의사 부부 인영과 동원은 갑작스레 귀국하여 경성 최고의 서양식 병원인 안생병원에 부임한다. 이들은 병원 원장 딸과의 정략 결혼을 앞둔 여린 의대 실습생 정남, 유년 시절 사고로 다리를 저는 천재 의사 수인과 함께 경성 생활을 시작하게 된다. 경성을 흉흉한 소문으로 물들인 연쇄 살인이 기승을 부리는 가운데 어느 날 자살한 여고생 시체, 일가족이 몰살한 교통사고에서 유일하게 살아 남은 9살 소녀가 실려오고 병원엔 음산한 불경 소리가 울려 퍼진다. 저마다 비밀스런 사랑을 품고 한 곳에 모이게 된 이들은 다가오는 파국을 감지하지 못한 채 서서히 지독한 사랑과 그리움이 빚어낸 섬뜩한 사건과 마주하게 되고, 경성을 뒤흔든 비극의 소용돌이가 점점 더 그들 앞에 옥죄어 오는데…",
			"genre": "공포",
			"mbti": "istj"
		}
	},
	{
		"model": "movies.mbti",
		"pk": 6,
		"fields": {
			"release_date": "1991-02-01",
			"title": "양들의 침묵",
			"poster_path": "/5ipQH8X3qvWKI3CEGeUPemNRXtq.jpg",
			"vote_average": 8.3,
			"overview": "FBI요원 스탈링은 몸집이 비대한 여자들의 살을 도려내는 변태 살인자를 추적하라는 상부의 명령을 받는다. 스탈링은 사건 해결의 단서를 얻기 위해 인육을 먹은 죄로 감옥에 수감된 정신과 의사 렉터 박사를 찾아간다. 지능범인 렉터와 침착하게 대처하는 스탈링은 긴장감 속에서 협상을 한다. 이러한 와중에 상원의원의 딸 캐더린이 납치된다. 결국 범인의 정체를 알려준다던 렉터는 다른 감옥으로 이송되고 스탈링은 수사에서 제외된다. 범인에 대한 단서를 알아낸 범죄심리 전문가인 렉터는 이송 중에 도주하고, 스탈링은 렉터와 나눈 마지막 대화를 기억하고 수사를 계속하는데...",
			"genre": "범죄",
			"mbti": "istj"
		}
	},
	{
		"model": "movies.mbti",
		"pk": 7,
		"fields": {
			"release_date": "2013-10-08",
			"title": "배트맨: 다크 나이트 리턴즈 (디럭스 에디션)",
			"poster_path": "/9uydeANO6PLpD6Irh7qLizaEMjk.jpg",
			"vote_average": 8.6,
			"overview": "파트 1  다시 거리로 향하는 50대 브루스 웨인 냉전의 1980년대, 배트맨이 사라진 고담 시는 그야말로 아비규환이다. 뮤턴트 갱이 도시를 점거하여 일반 시민과 경찰 당국을 위협하고, 위험천만한 범죄자 투페이스는 새 얼굴을 얻어 출소한다. 이어 배트맨의 가장 큰 숙적 조커가 다시금 세상으로 나오며, 미국의 반대편 소련의 위협까지 덮쳐 온다. 50대가 된 브루스 웨인은 그의 또 다른 자아, 배트맨을 오랫동안 묻어 둔 상태. 세상일에 관여하지 않은 채 노후를 맞이하고 싶은 마음이지만, 술로 하루하루를 보내는 그의 마음속에선 조금씩 무언가가 꿈틀대기 시작한다. 이윽고 정신을 차려 보니, 이미 브루스 웨인이 아닌 배트맨이 되어 있는 자신을 발견하는데….  파트 2  범죄를 처단하는 영웅인가, 법질서를 무시하고 날뛰는 또 다른 범죄자일 뿐인가. 배트맨의 재등장에 대해 고담 시민들의 의견이 분분한 와중에 그를 모방한 범죄까지 일어나면서 논란은 더욱 뜨거워진다. 그리고 드디어, 브루스가 후원까지 해가며 치료하려 했던 투페이스 그리고 배트맨 최강의 적 조커가 슬슬 활동을 시작한다. 게다가 때는 군비 확장 일로에 있던 냉전 시대. 소비에트에서 발사한 핵폭탄이 고담 시로 날아든다. 배트맨은 고담을 어지럽히던 갱단과 투페이스, 조커를 처단하고, 핵폭탄의 진로를 돌려놓고 돌아온 슈퍼맨과 마지막 결전을 시작한다. 미국 정부의 요원이 된 ‘모범생 슈퍼히어로’ 클라크 켄트와 법질서의 울타리 밖으로 자꾸만 뛰쳐나가는 ‘문제아’ 브루스 웨인. 둘의 대결에서 최후의 승자는 누가 될 것인가?",
			"genre": "애니메이션",
			"mbti": "istj"
		}
	},
	{
		"model": "movies.mbti",
		"pk": 8,
		"fields": {
			"release_date": "2012-09-25",
			"title": "레지던트 이블: 댐네이션",
			"poster_path": "/9T3u6laO3TRgJk4SFntt4UK1oXW.jpg",
			"vote_average": 6.8,
			"overview": "지옥보다 더한 하루가 시작된다! 미 대통령 직속 비밀 요원 레온 S. 케네디는 내전이 계속되는 동유럽의 소국, 동 슬라브 공화국에서 생물 병기 B.O.W.가 실전 투입되고 있다는 정보를 입수하고, 단독 잠입한다. 그러나 이후 미국 정부는 동 슬라브 공화국으로부터의 철퇴를 결정하고, 레온에게도 급히 귀국하라는 명령이 떨어진다. 그러나 레온은 자신의 임무를 떠나 B.O.W.가 불러올 인류의 비극적인 미래를 생각하며, 상부의 명령을 무시하고 전장에 단독으로 뛰어든다. 지옥같이 처참하고 위험한 전쟁이 시작된다.",
			"genre": "애니메이션",
			"mbti": "istj"
		}
	}
]